background.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Chris Wallace: background</title>
<!-- 2015-05-10 Sun 19:42 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="chris" />
<link href='http://fonts.googleapis.com/css?family=Inconsolata' rel='stylesheet' type='text/css'>
<link href='http://fonts.googleapis.com/css?family=Source+Sans+Pro:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
<link rel='stylesheet' id='open-sans-css'  href='//fonts.googleapis.com/css?family=Open+Sans%3A300italic%2C400italic%2C600italic%2C300%2C400%2C600&#038;subset=latin%2Clatin-ext&#038;ver=4.2-alpha-31385' type='text/css' media='all' />
<link rel="stylesheet" href="http://maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
<link rel="stylesheet" type="text/css" href="css/mystyle.css">
</head>
<body>
<div id="content">
<h1 class="title">Chris Wallace: background</h1>
<div id="nav">
<a class="biglink" href="index.html">~/</a> 
<!-- <a href="./background.html">Background</a> |  -->
<a class="biglink" href="./group.html">Group</a> 
<a class="biglink" href="./data.html">Data</a> 
<a class="biglink" href="./code.html">Software</a> 
<a class="biglink" href="http://orcid.org/0000-0001-9755-1703">Publications (ORCiD)</a> 
</div>

<ul class="org-ul">
<li>2003-2008: Research Fellow working with
the <a href="http://www.brightstudy.ac.uk/">BRIGHT</a> study into
the genetics of hypertension.
</li>
<li>1999-2003: PhD: "Genetic Susceptibility to leprosy: methodological issues in a linkage
analysis of extended pedigrees from Karonga District, Malawi",
<a href="http://www.lshtm.ac.uk">LSHTM</a>, <a href="http://figshare.com/articles/Human_genetic_susceptibility_to_leprosy_methodological_issues_in_a_linkage_analysis_of_extended_pedigrees_from_Karonga_district_Malawi/963086">thesis</a>
(part of the
<a href="http://www.lshtm.ac.uk/eph/ide/research/kps">Karonga Prevention Study</a>).
</li>
<li>1997-1999: Statistical
programmer, <a href="http://www.imperial.ac.uk">Imperial</a>.
</li>
</ul>
</div>
<div id="postamble" class="status">
<p class="author">Author: chris</p>
<p class="date">Created: 2015-05-10 Sun 19:42</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
